---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.MullionTypeSet
source: html/e7499fcc-5288-285b-8af8-a9d09e62d46f.htm
---
# MullionTypeSet Members

Initializes a new instance of the MullionTypeSet class